<?php $__env->startSection('page_title',(strlen($page->title) > 1 ? $page->title : '')); ?>
<?php $__env->startSection('seo_title', (strlen($page->seo_title) > 1 ? $page->seo_title : '')); ?>
<?php $__env->startSection('meta_keywords',(strlen($page->meta_keywords) > 1 ? $page->meta_keywords : '')); ?>
<?php $__env->startSection('meta_description', (strlen($page->meta_description) > 1 ? $page->meta_description : '')); ?>
<?php $__env->startSection('image',$page->thumbic); ?>
<?php $__env->startSection('url',url()->current()); ?>
<?php $__env->startSection('page_class','page'); ?>
<?php $__env->startSection('content'); ?>

<section class="projects-page">
    <div class="container">
		<h1>Политика обработки персональных данных</h1><br><br>
		<p>
			Настоящее Пользовательское соглашение (далее также – «Соглашение») регулирует отношения по использованию функций Сайта и общие условия возможного оказания Услуг между Исполнителем (далее также - «Владелец Сайта»), с одной стороны, и физическим или юридическим лицом Заказчиком, принявшим условия настоящего Соглашения путём присоединения к настоящему Соглашению в целом и безоговорочно (далее также – «Пользователь сайта»), с другой стороны, далее при совместном упоминании именуемые «Стороны», а по отдельности – «Сторона». <br>

Настоящее Соглашение и отношения Сторон, возникшие из настоящего Соглашения, регулируются законодательством. <br> <br>

 

Общие положения Пользовательского соглашения <br>

В настоящем документе и вытекающих или связанным с ним отношениях Сторон применяются следующие термины и определения: <br>

а) Сайт Владельца/ Сайт — интернет-сайт, размещенные в домене Владельца сайта и его поддоменах. <br>

б) Соглашение — настоящее соглашение со всеми дополнениями и изменениями. <br>

в) Администрация/представитель Сайта, Владельца Сайта – лицо уполномоченное Владельцем сайта на действия предусмотренные Соглашением. <br>

г) Посетитель - любое лицо, которое перешло на Сайт и находится на нем, используя его свойства для ознакомления с контентом размещенным на Сайте. <br>

д) Пользователь — дееспособное физическое лицо, присоединившееся к настоящему Соглашению в собственном интересе либо выступающее от имени и в интересах представляемого им юридического лица. <br>

Любой посетитель Сайта по собственной воле может заполнить предоставленную для этого форму и стать Пользователем. <br>

Сайт содержит информацию и материалы о товарах и услугах, которые в последующем могут быть предоставлены Пользователю в случае заключения реального Договора. Если какое-то физическое лицо зарегистрировалось в качестве Пользователя от имени уполномочившего его на то юридического лица, это означает, что юридическое лицо принимает Соглашение в полном объеме с последующими из этого последствиями. <br>

В частности, при использовании Сайта, Пользователь не вправе выдавать себя за другого человека или представителя организации и/или сообщества без достаточных на то прав, в том числе за сотрудников Сайта, а также применять любые другие формы и способы незаконного представительства других лиц в сети Интернет, а также вводить Пользователей, Сайт и его представителей в заблуждение относительно свойств и характеристик каких- либо субъектов или объектов. <br>

В случае обнаружения нарушения прав и/или интересов в связи с использованием Сайта, в том числе иным Пользователем, следует сообщить об этом Владельцу сайта, путем направления письменного уведомления, сообщения по телефону с подробным изложением обстоятельств нарушения и/или гипертекстовой ссылкой на страницу, содержащую материалы, которыми нарушаются соответствующие права и/или интересы Сайта. <br>

 

Интеллектуальные права <br>

Все объекты, доступные при помощи Сайта, в том числе элементы дизайна, текст, графические изображения, иллюстрации, видео, компьютерные программы, базы данных, музыка, звуки и другие объекты, размещенные в рамках Сайта, являются объектами исключительных прав Сайта и других правообладателей. Сайт предоставляет Пользователю право его функционального использования в пределах его общих функциональных возможностей. <br>

Использование Сайта иными способами, в том числе путем копирования (воспроизведения) размещенного на Сайте Контента, а также входящих в состав Сайта элементов дизайна, компьютерных программ и баз данных, их декомпиляция, модификация, и последующее распространение, публичный показ, доведение до всеобщего сведения, строго запрещены, если иное не предусмотрено настоящим Соглашением и заключенными Договорами. <br>

Пользователь не вправе воспроизводить, повторять и копировать, продавать, а также использовать для каких-либо коммерческих целей какие-либо части Сайта (включая Контент, доступный Пользователю посредством Приложений), или доступ к ним, кроме тех случаев, когда Пользователь получил такое разрешение от Сайта/Владельцев Сайта, либо когда это прямо предусмотрено дополнительными документами (Договорами, Приложениями и т.п.). <br>

Использование Пользователем Сайта, а также размещенного в нем Контента для личного некоммерческого использования допускается при условии соблюдения всех законов охраны авторского права, смежных прав, товарных знаков, других уведомлений об авторстве, сохранения имени (или псевдонима) автора/наименования правообладателя в неизменном виде, сохранении соответствующего объекта в неизменном виде. Исключение составляют случаи, прямо предусмотренные законодательством, регулирующее общую защиту данных или дополнительными документами на использование Сайта. <br>

Сайт может содержать ссылки на сайты в сети Интернет (сайты третьих лиц). Указанные третьи лица и их контент не проверяются Сайтом на соответствие тем или иным требованиям (достоверности, полноты и т.п.). Сайт не несет ответственности за любую информацию, материалы, размещенные на сайтах третьих лиц, к которым Пользователь получает доступ в связи с использованием Сайта, а также за доступность таких сайтов или информации и последствия их использования Пользователем. <br>

Ссылка (в любой форме) на любой сайт, продукт, услугу, любую информацию коммерческого или некоммерческого характера, размещенная на Сайте, не является одобрением или рекомендацией данных продуктов (услуг, деятельности) со стороны Сайта, за исключением случаев, когда Сайт на это прямо указывает. <br><br>

 

Уведомления <br>

Владелец Сайта/Администрация/Представитель сайта и лица, представителями которых является Сайт, вправе посылать Пользователю на указанный им электронный адрес, телефон, ссылку на страничку в социальных сетях информационные электронные сообщения о событиях, происходящих в рамках Сайта или в связи с ним и лиц которых он представляет. <br>

 

Заключительные положения <br>

Данное Соглашение регулируется и толкуется в соответствии с действующим законодательством, регулирующее общую защиту данных . Вопросы, не урегулированные настоящим Соглашением, подлежат разрешению в соответствии с законодательством. Все возможные споры, вытекающие из отношений, регулируемые настоящим Соглашением, разрешаются в порядке, установленном действующим законодательством. <br>

Если по тем или иным причинам одно или несколько положений настоящего Соглашения будут признаны недействительными или не имеющими юридической силы, это не означает что остальные положения Соглашения являются не действительными или не применимыми. <br>

Временное бездействие со стороны Сайта в случае нарушения Пользователем либо иными Пользователями положений Соглашений не лишает Сайт права предпринять соответствующие действия в защиту своих интересов позднее, а также не означает, что Сайт отказался от своих прав в случае совершения в последующем подобных либо сходных нарушений. <br>

Все споры по Соглашению или в связи с ним подлежат рассмотрению в суде по месту нахождения Сайта в соответствии с действующим законодательством. <br>

Данное ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ разработано и действует в рамках действующего Законодательства о защите физических лиц в отношении обработки персональных данных и о свободном перемещении таких данных.
<br><br>
 

Политика конфиденциальности <br>

Настоящая Политика является неотъемлемой частью Пользовательского соглашения (далее — «Соглашение»), размещенного и/или доступного в сети Интернет на домене Сайта, а также иных заключенных с Пользователем договоров, или договоров которые могут быть заключены с Пользователем. <br>

Пользуясь услугами Сайта, Пользователь выражает свое согласие с Политикой конфиденциальности персональных данных сайта (далее - Политикой Конфиденциальности), и по своей воле и в своих интересах дает письменное согласие на следующие способы обработки Персональной информации: сбор, запись, систематизация, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение в установленных настоящей Политикой целях с использованием средств автоматизации или без использования таких средств по усмотрению. В случае несогласия с условиями Политики конфиденциальности Клиент/Пользователь не должен передавать персональные данные путем заполнения соответствующих форм. <br>

Политика конфиденциальности действует в отношении всей персональной информации, которую Сайт, может получить о Клиенте/Пользователе во время использования сайта, программ и продуктов сайта. <br>

 

Цели сбора персональной информации пользователя <br>

Сайта может использовать персональные данные Клиента/Пользователя в целях: <br>

Идентификации Пользователя, зарегистрированного на Сайте. <br>
Предоставления Пользователю доступа к ресурсам Сайта и партнеров Сайта. <br>
Установления с Пользователем обратной связи, включая телефонный звонок, направление уведомлений, запросов, касающихся использования Сайта, оказания услуг, обработка запросов и заявок от Пользователя, направления рекламной и другой информации об акциях и других услугах Сайта. <br>
Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества. <br>
Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем. <br>
Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем связанных с использованием Сайта. <br>
Предоставления Пользователю обновлений услуг, специальных предложений, информации о ценах, новостной рассылки и иных сведений от имени Сайта или от имени партнеров Сайта. <br>
Осуществления рекламной деятельности Сайта. <br>
Предоставления доступа Пользователю на сайты или сервисы партнеров Сайта с целью получения продуктов, обновлений и услуг. <br><br>

 

Собираемая информация (Персональная информация) <br>

Мы собираем следующую информацию: <br>

Техническая информация, автоматически собираемая программным обеспечением Сайта во время его посещения.
Персональная информация, предоставляемая Вами при заполнении соответствующей формы или информация получаемая Сайтом с использованием Пользователем социальных сетей. <br>
Иная информация предоставляется пользователем на его усмотрение. <br><br>

 

Техническая информация <br>

Во время посещения вами Сайта, администрации Сайта автоматически становится доступной информация из стандартных журналов регистрации сервера (server logs). Сюда включается IP-адрес Вашего компьютера (или прокси-сервера, если он используется для выхода в Интернет), имя Интернет-провайдера, имя домена, тип браузера и операционной системы, информация о сайте/странице в социальных сетях, с которого Вы совершили переход на Сайт, страницах Сайта, которые Вы посещаете, дате и времени этих посещений, файлах, Cookie. Это информация анализируется нами в агрегированном (обезличенном) виде для анализа посещаемости Сайта, и используется при разработке предложений по его улучшению и развитию. Связь между Вашим IP-адресом и Вашей персональной информацией никогда не раскрывается третьим лицам, за исключением тех случаев, когда это на это получено согласие и /или требует законодательство. <br>

Техническую информацию о посещении Сайта (обезличенную) также собирают установленные на сайте счетчики статистики. <br><br>

 

Лично предоставленная информация <br>

В целях заключения Договоров Пользователь также может предоставить следующие персональные данные о себе или об организации и её представителях в интересах которой он действует: имя, отчество, фамилия, должность, телефонный номер, дополнительно могут предоставляться наименование, корпоративные регистрационные данные (код предприятия, налоговый номер, адрес регистрации и почтовый адрес такой организации, корпоративный телефонный номер, расчетный счет, наименование обслуживающего банка, и корреспондентский счет и т.п.).Указанные сведения об организации не относятся к персональным данным.
<br><br>
 

Обязательства сторон <br>

Пользователь обязан: <br>

Предоставить информацию о персональных данных, необходимую для пользования Сайтом в рамках Пользовательского соглашения или заключения Договора. <br>

В случае заключения Договора с Владельцем Сайта обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации. Администрация/представитель Сайта / Владелец сайта обязан: <br>

Использовать полученную информацию исключительно для целей, указанных в настоящей Политики конфиденциальности. <br>

Обеспечить хранение конфиденциальной информации, не разглашать без предварительного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя. Персональные данные Пользователя могут храниться в сроки и/или быть переданы уполномоченным органам государственной власти только по основаниям и в порядке, установленным законодательством. <br>

Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом обороте. <br>

Осуществить уничтожение или блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий. <br>

 

Защита собираемой информации. <br>

Сайт принимает все необходимые и достаточно организационные, технические меры предосторожности для защиты конфиденциальности данных Пользователей.Только те сотрудники Сайта, которым необходимо выполнять рабочие функции, для которых требуется доступ к персональным данным, имеют доступ к информации о Пользователях. <br>

Пользователь признает, что в случае халатного отношения самим Пользователем к безопасному хранению персональных данных дающим доступ к ним, третьи лица могут получить несанкционированный доступ к ним. Сайт не несет ответственность за убытки причиненные таким доступом. Мы рекомендуем Пользователям использовать сложные пароли, состоящие из цифр и букв. <br><br>

 

Дополнительные условия <br>

Администрация/представитель Сайта / Владелец сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия и без уведомления Пользователя. Пользователь берет на себя ответственность за ознакомление с обновленной версией Политики Конфиденциальности, в соответствии с которой регулируются правила пользования Сайтом. Изменения в Политику конфиденциальности вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Политики конфиденциальности.
<br>
Действующая редакция Политики находится на Сайте Исполнителя и его поддоменах в сети Интернет.<br>

Данная ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ разработана и действует в рамках действующего Законодательства ЕС о защите физических лиц в отношении обработки персональных данных и о свободном перемещении таких данных. <br><br>
		</p>
	</div>
</section> 
<?php $__env->stopSection(); ?>
<?php echo $__env->make('partials.layout', \Illuminate\Support\Arr::except(get_defined_vars(), ['__data', '__path']))->render(); ?><?php /**PATH /var/www/vhosts/diz-ain.kz/httpdocs/resources/views/pages/policy.blade.php ENDPATH**/ ?>